CFBundleDisplayName = "MeshCommander";
CFBundleGetInfoString = "Mesh Commander 0.6.0, Copyright Intel Corporation 2017.";
CFBundleName = "MeshCommander";
NSContactsUsageDescription = "";
NSHumanReadableCopyright = "Intel® Active Management Technology console tool Copyright Intel Corporation 2017.";
